##0 : find
##1:sell
##3:ไม่เกี่ยว


data1=['''กำลังตามหาอาจารย์ ชาตรี มหัทธนจาตุภัทร L.9 basic Elec วันอังคารช่วงเช้า มีช่องทางไหนติดต่อได้มั่งครับ ไลน์กลุ่ม L.9 หรือเเชทส่วนตัวอาจารย์ 🙏🙏''',3,
'''ขึ้นแบบนี้คือยังไงหรอคะ''',3,
'''หาเพื่อน-น้องๆครับ#เด็กซิ่ว#Dekhybrid_64_65''',3,
'''ขอคำแนะนำ อาจารย์ที่สอนท็อปฟอร์มวิชานี้หน่อยครับบ''',3,
'''ขอคำแนะนำเกี่ยวกับสาขานี้หน่อยครับ ว่าเรียนเกี่ยวกับไรอะไรบ้าง พอดีน้องสาวสอบติด''',3,
'''จองด่วน เหลือเพียง 1 ห้องสุดท้าย
ห้องพักว่างอยู่ตรงสิรินพาร์ค 4 /
ใกล้เซเว่น/อยู่ตรงชายสี่หมี่เกี๊ยว
ค่าน้ำค่าไฟราคาหลวงไม่บวกเพิ่ม
น้ำ 12 บาท/ไฟ 4 บาท (ไม่มีขั้นต่ำ จ่ายจริงตามใช้)
ตอนนี้เหลือแค่ 1 ห้องนะค่ะ''',1,
'''ขอรีวิวอาจารย์วิชานี้หน่อยได้มั้ยคะ ควรลงเรียนกับอาจารย์คนไหนดีคะ🙏🥹''',3,
'''พี่ๆคนไหนพอจะมีแนวข้อสอบรอบสอบตรงของสาขานี้ไหมครับ 🙏''',3,
'''อยากสอบถามความคิดเห็นค่ะ ถ้าหากห้องข้างๆสูบบุหรี่แล้วกลิ่นมันเข้ามาห้องคุณ จะทำยังไงคะ เราควรอดทนหรือเขาควรไม่สูบตรงระเบียงคะ''',3,
'''ขอสอบถามค่ะ ยังมีแมททีเรียล 030103100เซคไหนไม่เต็มไหมคะ''',3,
'''มีใครทราบไหมคะว่าจะออกจากไลน์กลุ่มของกินยังไงคะ พอดีกดออกแล้วมันหมุนๆ ไม่ออกให้ค่ะ🥺🙏🏻''',3,
'''ตามหาหอราคาไม่เกิน3500ขอเดินไม่ไกลนะคะ''',3,
'''หลังมอมีร้านบริการเสริมความงามเกี่ยวกับเล็บเท้าไหมครับ เขารับตัดเล็บขบไหม ถ้ามีร้านที่รับ แนะนำทีครับ ผมเจ็บเล็บขบง่ะ😅🥲''',3,
'''รีวิว วิชานี้หน่อยครับ (วทอ) สามารถเรียนวิชานี้ได้มั้ย''',3,
'''หาหอแถวมอค่ะ ขอราคาไม่เกิน 4,500 บาท ( หรือใครจะแนะนำหอก็ได้ค่ะ )''',3,
'''ขอสอบถามพี่ๆหน่อยค่า
สัมภาษณ์คณะครุศาสตร์ -วิศวกรรมไฟฟ้าและการศึกษา-อิเล็กทรอนิกส์ 
โครงการเรียนดีควรเตรียมตัวยังไงบ้างคะ 🥺''',3,
'''มีใครแนะนำร้านอาหารหลังมอให้น้องได้บ้างคะ ตั้งแต่ปิดโคมา มอพึ่งเปิดจนไม่รู้เลยว่ามีร้านไหนอร่อยบ้าง''',3,
'''ขออนุญาตสอบถามพี่ๆ มจพ.คณะวิทยาศาสตร์ประยุกต์ #สาขาฟิสิกส์อุตสาหกรรมและอุปกรณ์การแพทย์ค่ะ 
เข้ารอบสอบสัมภาษณ์สัมภาษณ์โหดมั้ยคะ สัมภาษณ์อ่ะไรบ้างคะ ขอบคุณค่ะ''',3,
'''#kmutnb #มจพ
สำหรับ #เด็ก65 ที่กำลังมองหาหอพักใกล้ มจพ ขอแนะนำ #ยูไลฟ์ อพาร์เมนท์ อยู่ใน ซ.วงศ์สว่าง11  ออกจากประตูหลังพระจอม เดินมาเพียง 5นาที
.
❤️ มีห้องพัก ให้เลือกหลายแบบ ตามความต้องการของแต่ละคน
🏡 ร่มรื่น สะอาด ปลอดภัย (สบายด้วย)
🛌 มีเฟอร์นิเจอร์ และสิ่งอำนวยความสะดวกพร้อม ตู้ 7-11  fitness
สนใจสอบถามเพิ่มเติม
👉 Line ID : ulifeapartment https://line.me/ti/p/wVISVrn3mO
☎️ 090-625-5581
#พระนครเหนือ  #พระจอมเกล้าพระนครเหนือ  #หอมจพ #หอพักหลังมจพ #หอพักวงศ์สว่าง11 #มจพ65 #หอพักkmutnb #หอพักพระจอมเกล้าพระนครเหนือ #หอพักใกล้มจพ''',1,
'''ส่งต่อหนังสือค่ะ เล่มละ 100 บาท ใครสนใจทักส่วนตัวมาได้เลยนะคะ นัดรับในมอหรือหลังมอได้ค่ะ''',1,
'''ในที่นี้มีใครลงวิชา HERBS FOR HEALTH s.1 บ้างมั้ยครับ อยากทราบว่าตอนนี้ยังลงได้อยู่ไหมครับ''',3,
'''ขออนุญาตครับ ตามหาปล่อยเช่าคอนโดแถวเตาปูน,บางซื่อ ติดรถไฟฟ้าจะดีมากครับ ไม่เกิน9000/เดือนครับ🥺 แบ่งโซนแบบชัดเจนจะดีมากครับ''',3,
'''หาหอราคา 3500-5000  เน็ตดีหรือติดเน็ตได้''',3,
'''สอบถามครับ จะสอบข้อเขียนกับสอบสัมภาษณ์ พรุ่งนี้ครับ แต่สอบรอบโควต้าเรียนดีจะเลือกได้ 3 อันดับครับ อยากทราบว่าห้องสัมภาษณ์มันเป็นแต่ละสาขาแบบนี้ต้องเข้าไปสัมภาษณ์3ห้องเลยหรอครับ เพราะมีให้เลือก3อันดับ''',3,
'''ขอความกรุณา ทุกคน รีวิว กฎหมายหน่อยครับ A ยากมั๊ยครับแล้วอ.คนไหนเรียนด้วยแล้วดีเรัยนง่ายครับครับ ขอบคุณทุกคนครับ''',3,
'''รบกวนรีวิวเลือกเสรี 3 วิชานี้ทีครับ
HUMAN RELATIONS
PERSONALITY DEVELOPMENT
DEVELOPMENT OF LIFE QUALITY''',3,
'''รบกวนสอบถามหน่อยครับ Math2 จะเลือกลงเซคไหนดีครับ''',3,
'''040433002 อาหารในชีวิตประจำวัน 3(3-0)
080203901 มนุษย์กับสังคม 3(3-0)
รีวิว ทีครับ🙏🏼''',3,
'''สอบถามหน่อยค่ะ จิตอาสา กยศ.ที่เราเรียนใน e-learning เราสามาเอามาใส่ในแผนกระดาษนี้ได้ไหมคะ แล้วนับชม.ยังไง''',3,
'''เมื่อประมาณ 01:00 u lifeprime 3 มีคนมาเคาะประตู แล้วมาหาเรื่องถีบประตูใส่โดนหน้ารุ่นน้อง ทรงดูเมาๆ ฝากทุกคนระวังด้วยนะครับเพราะไม่รู้ไปหาเรื่องคนอื่นมาอีกรึเปล่า''',3,
'''มีใครเคยลงวิชานี้มั้ยคะ EXERCISE ได้Aง่ายมั้ย แล้วอาจารย์คนไหนดีกว่ากัน 🙏🏻''',3,
'''สวัสดีปีใหม่2566ครับ ขอให้เว็บมหาลัยปรับปรุงจาก2003เป็น2023ด้วยเถอะครับ🥹''',3,
'''มีใครสนใจจะลงวิชา ฟุตบอล มั้ยครับ เรียนวันอังคาร 16.00-18.00 ครับ ❤🤘 ทักมาได้เลยนะครับ ใกล้จะเต็มแล้ว''',3,
'''หาห้องพักหรือโรงแรม ห้องดีๆเเถวมอครับ''',3,
'''หาเพื่อนครับ🤣🎉''',3,
'''ขออนุญาตสอบถามค้าา ถ้าในกรณีที่เราไม่สามารถลงทะเบียนในระบบได้เลยสักวิชาเดียว เนื่องจากไม่ใช่เจ้าของเซค หรือเป็นวิชาต่างคณะ เราต้องยื่นเรื่องยังไงบ้างคะ เพราะถ้าลงทะเบียนไม่ได้จะไม่สามารถปริ้นใบชำระค่าเทอมได้และลงทะเบียนเพิ่มวิชาเรียนไม่ได้ค่ะ ขอคำแนะนำด้วยนะค้าขอบคุณค้า🙏🏼''',3,
'''หาหอพัก งบ 2,000-4,000บาท เน้นหอพักรวมใกล็ประตูกลาง ม. ยิ่งดีค่ะ หาคนอยากมีรูมเมทก็ได้นะคะชิวๆ''',3,
'''รีวิว หน่อยคาบบ''',3,
'''หาบ้านเช่าใกล้มหาลัยครับ''',0,
'''หาคนหารบ้านค้าบ ตกคนหล่ะ 3000 มี 3 ห้องนอน 2 ห้องน้ำ ตอนนี้หาอีก 2 คนค้าบบบ''',0,
'''ขอโทดนะค้าบ 
กะลังหาคนทำงานคับ 
ร้านชาบุ วันล่ะ 400- 450 
ตรง  ตลาดนกฮุก ค้าบ
โทรมาคุยกันค้าบบ
  081 5594247 — at แจ่วฮ้อนโบราณ ตลาดนกฮูก''',3,
'''เทอมนี้ใครเรียนตัวนี้ เซคนี้บ้างง่า ? ทักมาหน่อยงั้บหาเพื่อนนั่งเรียน 🥺''',3,
'''คือได้ดูก่อนรึเปล่าครับ ว่าไม่สามารถขยับเข้าไปอีกได้ก่อนจะมาแปะข้างกระจกแบบนี้ รบกวนดูก่อนที่จะมาแปะข้างกระจกนะครับ ผมมีการศึกษาครับไม่ใช่ไม่มี  คือผมต้องขยับรถไปชนกำแพงก่อนหรอครับ ถึงจะถูกต้อง🤔🤦🏻‍♂️''',3,
'''ขอคำแนะนำสามวิชานี้หน่อยค่า เรียนเกี่ยวกับอะไรบ้างคะ เก็บเกรดง่ายมั้ยคะ
030933163 Language for Administ and MNGT
030933164 Language for study skills development 
030933165 Language strate & life QUA DEV''',3,
'''ช่วยหน่อยค้าบบผม คือวิชา Engineering mathematics 2 อะครับ ควรเลือกอาจารย์คนไหนดีครับ ระหว่าง
1.อาจารย์กรรณิการ์ พงษ์สุวินัย
2.อาจารย์เจษฎา ธารีบุญ
ขอบคุณครับ''',3,
'''น่าเห็นใจจริงๆนะคะ สำหรับคนที่ไม่มีกำลังทรัพย์ที่จะเรียนต่อจริงๆ แล้วมาหวังพึ่งกู้เงินกยศ. ที่เราต้องชำระและเสียดอกเบี้ยเอง เพื่อหวังแบ่งเบาภาระของครอบครัว ไหนจะจ่ายค่าหอค่าอาหาร  ตอนนี้ผู้กู้รายเก่ายังไม่ได้เงินสักงวดกันเยอะมากๆ ยังไม่ได้ลงนามเอกสารอีกหลายร้อยคน ไหนจะรายใหม่อีก เราไม่สามารถรู้ได้ว่าจะได้เงินตอนไหน  มีลำดับคิวเลขที่ แต่เหมือนไม่มี เพราะคิวข้ามไปมา คิวทีหลังได้ก่อนคิวก่อนหน้า เอกสารของคนที่ถูกต้องไม่เคยแก้ก็ยังไม่ได้ลงนาม อยากให้กยศม. ออกมาชี้แจ้งแบบจริงจังๆ ของการทำงานกับลำดับคิวสักที นักศึกษาบางคนเป็นหนี้นอกระบบแล้วค่ะ หรือมีหน่วยงานไหนของมอช่วยเรื่องนี้ได้    โปรดรับทราบถึงปัญหาตรงนี้หน่อยค่ะ  ขอบคุณค่ะ #กยศ''',3,
'''มีใครพอแนะนำการย้ายภาควิชาเรียนของคณะวิศวะฯ ได้บ้างไหมคะ รบกวนด้วยค่ะ''',3,
'''รีวิวอาจารย์คนนี้หน่อยครับ คอมโปร(วทอ)''',3,
'''มีร้านไหนหลังมอ รับพนักงานพาร์ทไทม์บ้างไหมคะ''',3,
'''สอบถามหน่อยคะ ถ้าจะดรอปเทอม2ทั้งเทอมจะมีปัญหาอะไรไหมคะ ตอนเรียนปี4 เทอม 1 แล้วต้องเตรียมเอกสารอะไรไหมคะ รบกวนทีคะ🙏🏻🥺''',3,
'''ขอสอบถามหน่อยค่ะ 
พอดีจะซื้อแมคบุ้คแล้วแต่ไม่แน่ใจว่าโปรแกรมพวกนี้มันสามารถลงในแมคได้มั้ย ถ้าไม่ได้อาจารย์ให้ใช้ตัวไหนแทนค่ะ พี่ๆพอทราบมั้ยคะ พอดีไม่อยากลงวินโดว์ในแมคค่ะ
C++ language 
Orcad 
Quartus ll 13.1
เรียนครุวิศวะไฟฟ้าค่ะ ;_; ขอบคุณล่วงหน้าค่ะ''',3,
'''สอบถามหน่อยค่ะ มีใครเคยเรียนไหมคะ ช่วยรีวิวหน่อยค่ะ🥺''',3,
'''แนะนำอาจารย์วิชานี้หน่อยครับ ว่าจะลง S.1 อาจารย์โอเคมั้ยครับหรือมีคนไหนแนะนำหน่อยคับ **การพัฒนาคุณภาพชีวิต**''',3,
'''มีใครเคยเรียนวิชาเสรี DEVELOPMENT OF LIFE QUALITY มั้ยคะแนะนำหน่อยได้มั้ยว่าเรียนเกี่ยวกับอะไรแล้วลงกับอาจารย์คนไหนดี ขอบคุณค่ะ🙏🏻''',3,
'''สวัสดีค่ะ  พอดีจะเอาวุฒิปวส.เทียบโอนเข้าศึกษาต่อภาควิชาเครื่องมือวัดและอัตโนมัติอะค่ะ  มีพี่ๆคนไหนพอที่จะเเนะแนวข้อสอบข้อเขียนได้บ้างไหมคะ  ว่าหนูต้องอ่านเรื่องไหนยังไงบ้าง''',3,
'''วิชานี้ลงเรียนกับอาจารย์คนไหนดีคะ ช่วยแนะนำหน่อยค่ะ🙏🏻🙏🏻''',3,
'''ขอวิธีติดต่อ วิชานี้หน่อยครับ''',3,
'''ขออนุญาตสอบถามค่ะ ยื่นเรื่องไปประมาณ1อาทิตย์แล้วไม่ทราบว่ามันจะนานแค่ไหนกว่าจะผ่านหรอคะ มีใครยื่นเรื่องไปนานแบบเราบ้างไหม''',3,
'''แบบนี้เรียก รอไม่มีกำหนดการ หรือเปล่าครับ''',3,
'''ทำไมมหาลัย ไม่ใส่ขอกำหนดเป็นวันและเวลาไปเลย
เช่นจะเริ่มโอนครั้งแรกวันไหจ วันที่เท่าไหร่ แล้วจะคืนครบภายในวันไหน
-กรณ๊ที่ขยายถึงวันที่ 4 ทำไมถึงไม่ปิดรอบแรก แล้วโอนเงิน นศกลุ่มแรกไปก่อน แล้วโอนกลุ่ม 2 ตามไป 
นี่มหาวิทยาลัยเทคโนโลยีจริงหรือไม่
ขออนุมัติซ้ำซ้อน หลายขั้นตอน
***ผมว่าจงใจให้มีเงินตกค้างนะ
เพราะมหาวิทยาลัย มีเลขบัตรประจำตัวประชาชน ของนักศึกษาอยุ่แล้ว
และมีบัญชีธนาคารส่วนบุคคล ที่ใช้เป็นบัตรนักศึกษาอยุ่แล้ว แต่ไม่ดำเนินการ 
ค่าเทอมในส่วนนี้นักศึกษาหลายคนรอ เพราะต้องเอาไปใช้ในส่วนอื่นที่จำเป็น แต่มหาวิทยาลัย ประกาศไม่มีความชัดเจนเรื่องวันและเวลาเลย''',3,
'''รบกวนรีวิวอาจารหน่อยนะคะ ขอบคุณค่ะ🙏🏻''',3,
'''สวัสดีครับ หารุ่นพี่ BME ครับ
อยากสอบถามเกี่ยวกับเรื่องเรียนครับ 
ว่าจะต้องเตรียมตัวยังไงบ้างครับ🙏''',3,
'''ลงทะเบียนเรียนได้ตั้งแต่วันนี้เลยหรือต้องรอเปิดเทอมก่อนคะสำหรับคนลาพักทะเบียนอ่ะค่ะ''',3,
'''มีใครเคยเรียนบ้างครับ ของอาจารย์ SSS เป็นยังไงบ้างครับ''',3,
'''สอบถามค่ะ น้องเข้าปี 1 เสื้อช็อปคณะวิศวะ มหาลัยมีรูปแบบกำหนดเรื่องการตัดเสื้อช็อปมั้ยคะ เป็นยังไง ลักษณะอักษรมีกำหนดยังไง ปักอะไรได้หรือไม่ได้บ้างคะ''',3,
'''สวัสดีค่ะอยากสอบถามว่า มีใครแนะนำได้บ้างไหมคะว่าตัวไหนน่าลง🥺''',3,
'''รบกวนขอรีวิวอาจารย์ผู้สอน วิชา STAT for ENG & Sci กับวิชา ENG Math 3 หน่อยครับ ขอบคุณล่วงหน้าครับ''',3,
'''มีใครเคยเรียน Eng Oral บ้างคะ เรียนประมาณไหน ยากมั้ยคะ s.33,34''',3,
'''หนูขออนุญาตตามหาคนนี้อะค่ะ ซึ่งเค้าได้ขายกล้องฟิมล์ในเว็ปนึงและในกลุ่มเฟสบุ๊คอีกหลายๆกลุ่ม ซึ่งมีคนโดนเค้าโกงเป็นจำนวน5 คน เค้าโกงค่ากล้องแฟนหนูไป1600 และอีกหลายๆคน พอจะมีใครรุ้จักที่อยู่เค้ามั้ยคะ เงินมันไม่ได้มากมายแต่แฟนหนูเค้าก็ทำงานเหมือนกัน 😒''',3,
'''สอบถามครับ ถ้าพ้นสถาพนักศึกษาแล้ว ยังสามารถทำเรื่องขอให้รักษาสภาพนักศึกษาได้มั้ยครับ🙏🏻...ป.ตรีเทียบโอน ปี1 วทอ.''',3,
'''ฝากรีวิวอาจารย์ อังกฤษคนนี้ให้หน่อยค่ะ 🙏🏻 Eng2''',3,
'''บางคนออกจากร้านเหล้าคุยแค่พอได้ยินในวงตัวเองนะ แต่บางตัวโวยวายแหกปากออกมา 🤔🤔''',3,
'''มนุษย์สัมพันธ์กับการคิดเชิงระบบ ควรลงตัวไหนดีกว่ากันครับ''',3,
'''สาขา SDA ทำไมดูไม่มีสตอรี่เลยครับพอจะมีรุ่นพี่หรือใครให้คำแนะนำได้ไหมครับ
พอดีกำลังตัดสินใจ''',3,
'''Make friend กันค้าบ''',3,
'''ใกล้ๆมอมีคลีนิกมั้ยค้าพอดีจะไปล้างแผลค้า ไม่อยากไปโรงพยาบาลเพราะแพงงค้า🥲''',3,
'''อาจารย์วิชาภาคของคณะหนึ่งตอนเรียนให้เปิดกล้องตลอด
ตอนสอบให้เปิดทั้งกล้อง แล้วก็เปิดไมค์ตลอด
ต้องเปิดทุกคน
ทุกคนมีความคิดเห็นยังไงบ้างครับ''',3,
'''มีใครว่า ม. ควรจัดหาที่จอด รถมอเตอร์ไซค์หรือรถเก๋งให้เอื้ออำนวยและรองรับต่อการจอดนักศึกษามากกว่านี้ไหมครับจะได้เป็นระเบียบมากขึ้นทุกวันนี้จอดเบียดกันมากครับ คิดในแง่ดีสุดๆคือ ม.ให้ นศ รู้จักแก้ไขและเอาตัวรอดครับ ขอที่จอดแบบที่ไม่ต้องจอดใน ม ก็ได้ครับ''',3,
'''ใช้บัตรนศ.กดเงินตรงเซเว่นแยกหลังมอแล้วลืมบัตรไว้ ปกติตู้มันจะดูดเข้าไปหรือต้องมีคนดึงออกมาคะ กดตอนช่วง4โมงเย็นวันนี้ ใครเจอติดต่อมาได้นะคะ บัตรนศ.ชื่อกนกพร ลาภนิมิตรชัย''',0,
'''ขอถามหน่อยครับว่าตอนนี้ถ้าจะขอใบ Transcript ต้องเข้าไปทำเรื่องที่มอ.หรือป่าว จะเอาไปใช้สมัครงานแต่ไม่รู้ว่าสามารถขอแบบออนไลน์โดยไม่ต้องเข้ามอได้ไหมหริอว่าต้องเข้ามอไปทำเรื่องอย่างเดียว ขอบคุณครับ''',3,
'''ถ้าบัตรนักศึกษาหาย ใช้อะไรเข้าสอบแทนได้บ้างคะ กลัวไปทำใหม่แล้วไม่ทัน''',3,
'''ใครเคยเรียนวิชา English conversation กับอาจารย์ท่านนี้บ้างครับ
รีวิวหน่อยถี้ ครับ''',3,
'''แถวมอมีพวงมาลัยขายมั้ยคะจะซื้อให้เพื่อนที่ส่งสรุปให้เราทุกวิชา''',3,
'''คือผมจะลงเรียนวิชาที่สอบชนกัน มีใครพอจะทราบไหมครับว่า ต้องขอเพิ่มวิชาเรียนก่อน ค่อยขอสอบซ้อน หรือ ขอสอบซ้ำซ้อนไปเลย (มีใบให้แนบขอเพิ่มวิชาเรียน)''',3,
'''รีวิววิชานี้หน่อยครับ อาจารย์คนไหนดี''',3,
'''💅🏻รับทำเล็บเจลในมจพ.ตึก63🛋
•ทาสีราคา180฿ เพ้นท์เริ่ม200฿ นิ้วละ30-50฿ ติดอะไหล่ปั้นนูน10-70฿ ล้างเจล50฿
•เรารับทำเองในมอนะคะ
ตรวจATKทุกอาทิตย์✅ ฉีดวัคซีน3เข็ม✅ ใส่แมสและถุงมือตลอดการทำค่ะ เครื่องมืออุปกรณ์เราอบฆ่าเชื้อและเช็ดแอลกอฮอลทุกครั้งที่ใช้😷🧴🧼
IG : 19dec.gelnails จองคิวdmได้เลยน้า📲🪑💌 — at ตึก63 วทอ. พระจอมเกล้าพระนครเหนือ''',1,
'''สวัสดีค่ะ ขอแนะนำร้านก๋วยเตี๋ยวลับ!!!  อร่อยมากก แบบอร่อยมากๆจริงง  อยู่ตรงวินs9. มีทั้ง 20 40 50  บาท
ที่นั่งดีมากกก มีผักฟรีด้วยค่ะ  อร่อยจริงๆ เปิด9.00-19.00''',1,
'''มีพี่คนไหนเคยขอ transcript ไหมคะ พอจะเป็นไปได้ไหมว่าเขาจะทำเร็วกว่าที่เขียนในเว็บ(3 วัน) น่ะค่ะ😭''',3,
'''ขายสัญญา หอ SP apartment [ 11,000 ฿] ได้คืนตอนออก
พร้อมเข้าอยู่กลางเดือนนี้✅
หมดสัญญาเดือนพฤศจิกายน 2565 (ต่อสัญญาได้เลย)
-เดือนละ 5,500 
-ไฟ 8 น้ำ 18
-มีทีวี ตู้เสื้อผ้าขนาดใหญ่ เตียง 6 ฟุต มีแอร์ เครื่องซักผ้าใต้หอ มีลิฟต์
-wifi เราท์เตอร์มีทุกห้อง แรงมาก ไม่ต้องแย่งใครใช้
-มีเซเว่นใต้หอ ร้านอาหารล้อมรอบ
-ห้องน้ำใหม่
-มีที่จอดรถ ล็อคให้เฉพาะที่
-มีคีย์การ์ดให้ (ประตูหอ&ห้องระบบคีย์การ์ด)
-สามารถเดินไปเรียนได้ or นั่งวิน 15.- ( มีวินข้างล่างหอตลอด)''',1,
'''อยากรู้ครับทำไมกินเหล้าแล้วต้องเสียงดังด้วยเหรอครับ? ตั้งแต่ตอนตี2สะดุ้งตื่นมานึกว่าคนเป็นอะไรถึงตอนนี้3:39 เขายังกรี๊ดไม่หยุดเลย5555  หรือมันเป็นวัฒนธรรมของผู้ที่เจริญแล้ว ไม่เกรงใจลำคอตัวเองก็เกรงใจคนอื่นบ้างนะครับบางคนเขาเรียนเช้า55555''',3,
'''หาบ้านเช่าระแวกหลังม. 
*เดินทางไปม.สะดวก
*2-3ห้องนอน
*เรทราคา15,000-20,000 
*เฟอร์นิเจอร์พร้อม 
*พร้อมเข้าอยู่ช่วงเดือนมกราคมค่ะ''',3,
'''รีวิว อาจารย์ อนุสรณ์ ภาควิชา วิทยการคอม หน่อยคร้าบบ''',3,
'''ฝากถึงคนเรียนห้องคอมนะครับ คอมสาธารณะ พื้นที่ที่ทางมอจัดให้ก็ไม่ได้อลังการอะไร ได้โปรดอย่าหาทำแบบนี้เลยครับ ไม่ว่าสาขาอะไรที่เกี่ยวกับคอม ปวดหัวจริง เก็บไว้เล่นที่บ้านดีกว่าครับ คนอื่นที่ไม่ใช่ห้องคุณ เซคคุณก็เรียน คุณไม่ได้เรียนคนเดียวครับ
ปล. ที่ผมเอามาโพสต์ เพราะว่าผมต้องลง VMware ให้กับเพื่อนๆในการเรียน แล้วหน่วยความจำเต็มเพราะเกมส์สะงั้น หลายเครื่องด้วยนะครับ😅''',3,
'''📍ขายสัญญาหอ The Grove Residence หอใหม่ หลังมอ (ซ.วงศ์สว่าง11)
💢พร้อมเข้าอยู่เดือนพฤษภาคม (หรือช่วงสิ้นเดือนเมษายนก็ได้)
💢ขอขายสัญญาต่อ 16,000฿ จากราคาเต็ม 19,700฿(รวมค่ามัดจำคีย์การ์ดแล้ว) จะได้คืนครบตอนออก ถ้าไม่มีอะไรเสียหาย 
📌ราคาคุยกันอีกทีได้📌
💢สัญญาเหลืออีก 3 เดือน (หมดสิ้นเดือน ก.ค.62) ครบสัญญาแล้วสามารถอยู่ต่อได้
‼️ฟรีค่าทำสัญญาใหม่ 1,000฿ (ออกให้)
❤️ราคาเช่าเดือนละ 7,200฿❤️
🖤ค่าไฟหน่วยละ 8 บาท ค่าน้ำหน่วยละ 21 บาท
🖤ห้องไซส์ L ขนาด 32 ตร.ม. ห้องใหญ่ ระเบียงกว้าง ห้องน้ำกว้าง
🖤อยู่ชั้น 8 มีลิฟท์ (ผู้ทำสัญญาต้องเป็นผู้หญิง)
‼️ฟรี wifi 1 user ใช้ได้ 2 เครื่อง
☑️มี Key card  2 ใบ (ขอเพิ่มได้ใบละ 200฿)
☑️มีผู้ดูแลหอ/ช่างซ่อม/รปภ. ตลอด 24 ชม.
☑️มีห้องทิ้งขยะประจำชั้น มีแม่บ้านทำความสะอาด
☑️มีที่จอดรถมอเตอร์ไซค์ ฟรี
☑️มีที่จอดรถยนต์ (500฿/เดือน)
☑️มีร้านค้า/ร้านอาหารต่างๆใต้หอ มีเซเว่นอยู่ใกล้ๆ
❤️เฟอร์นิเจอร์ใหม่Built-in❤️
-ตู้เสื้อผ้า
-เตียง+ที่นอน 5 ฟุต
-โต๊ะข้างหัวเตียง 2 ตัว
-โต๊ะกินข้าว
-โต๊ะทำงานสำหรับ 2-3 ที่นั่ง
-เก้าอี้ 3 ตัว
-ตู้เก็บรองเท้า
-ชั้นวางทีวี
❤️เครื่องใช้ไฟฟ้าครบ❤️
-แอร์ 1 ตัว
-ทีวี 1 เครื่อง
-เครื่องทำน้ำอุ่น
-ตู้เย็น
-ไมโครเวฟ
-เครื่องดูดอากาศในห้องน้ำ
ปล.ในภาพคือห้องตัวอย่าง
สนใจทักมาได้ค่า😊🥰''',1,
'''ขายสัญญาหอพัฒนลัดดา หลังมอ (ซ.วงศ์สว่าง11)
หอหญิง📍(ด้านใต้หอเป็นร้านสเตกกับร้านตัดผม)
-พร้อมเข้าอยู่เดือนพฤษภาคม 
💚ราคาเช่าเดือนละ 4000฿💚
-ค่าไฟหน่วยละ 7 บาท ค่าน้ำหน่วยละ 20 บาท
‼️ฟรี wifi 1 
☑️มี Key card  1 ใบ 
🍭มีร้านค้า/ร้านอาหารต่างๆใต้หอ มีเซเว่นอยู่ใกล้ๆ
-ตู้เสื้อผ้า
-เตียง+ที่นอน 5 ฟุต
-โต๊ะเครื่องเเป้ง
-เก้าอี้ 1 ตัว
-ชั้นเก็บรองเท้า
-ซิ้งค์ล้างจาน 
-ลาวตากผ้า
🧩เครื่องใช้ไฟฟ้า🧩
-แอร์ 1 ตัว
-เครื่องทำน้ำอุ่น
-เครื่องดูดอากาศในห้องน้ำ
ปล.ภาพห้องที่เห็นอาจรกนิดนึงนะคะพอดียุ่งๆ
สนใจทักมาได้ค่า⭐️ idline : d.dreammer.pnk''',1,
'''ขายสัญญาเช่า หอหญิงกาญจน์ อยู่ซอยแรกออกประตูหลังมอเลี้ยวซ้าย อยู่ติดกับร้านข้าว(ร้านกาแฟสด) ตึกสีเทา เป็นหอหญิงล้วน เดือนละ 5,000
ชั้น 5 (ถ้ามีห้องว่างขอย้ายลงได้) มีระเบียง 
ในห้องมี
-แอร์
-เตียงนอน 5 ฟุต
-โต๊ะ 1 เก้าอี้ 2
-ตู้เสื้อผ้า
ค่าน้ำยูนิตละ 18 บาท ไฟยูนิตละ 8 บาท
สัญญาหอ 1 ปี 8000 บาท  ได้คืนตอนย้ายออก 10,000 บาท
สนใจติดต่อ ไอดีไลน์ pknwb
มีรูปห้อง ขอคนพร้อมเข้าอยู่เดือนสิงหา''',1,
'''เสื้อยืดแสนน่ารัก ผ้าดีดีที่สุดในประเทศไทย‼️
“ KING MONGKUT ‘S “
ราคา 1 ตัว 190 บาท
3 ตัว ตัวละ 180 
5 ตัวขึ้นไป ตัวละ 170 บาท 
สนใจสั่งที่ได้ที่  KHEMMI
และ line @oyf2018h
#เสื้อ3พระจอม
#ฝากด้วยนะค้าาาาา❤️❤️❤️❤️ 
#สินค้ามีจำนวนจำกัดจ้า🧡🧡🧡🧡''',1,
'''ขายสัญญาหอพัฒน์ลัดดา2 (หอญ) ชั้น3 อยู่ใกล้ประตูหลังมอ เดินแค่ประมาณ 5 นาทีถึง‼️
-ค่าห้อง 4,500 น้ำไฟ 18 8
-ค่าสัญญา 7,000
-มีแอร์ มีเครื่องทำน้ำอุ่น
-มีทีวีติดผนัง
-มีโต๊ะเขียนหนังสือ
-มีตู้เสื้อผ้าพร้อมกระจก
-มีเตียง6ฟุต
-ใกล้เซเว่น
-มีเครื่องซักผ้าด้านล่าง
**สนใจอยากสอบถามเพิ่มเติมทักมาได้เลยนะคะ**
ติดต่อ LINE ID : 062-4926514
โทร 062-4926514''',1,
'''‼️ขายมัดจำหอ The grove residence (หลังมจพ) ‼️ห้อง 302 ชั้น 3 (ห้องริมสุด) ปลอดจากเสียงรบกวนใกล้ของกินทุกอย่างหลังมจพ ใกล้เซเว่น มีที่จอดรถ มีที่จอดมอไซค์ 🚗🏍
⛔️⛔️มัดจำลดได้ คุยกันได้นะคะ⛔️⛔️
ภายในห้องมี
-แอร์
-ตู้เย็น
-ไมโครเวฟ
-ตู้เสื้อผ้า
-ชั้นวางรองเท้า
-โต๊ะเขียนหนังสือใหญ่
-เก้าอี้ 2 ตัว
-เตียง 5 ฟุต
-มีที่เก็บของอยู่ใต้เตียงสามารถเก็บของได้อีก
-เครื่องทำน้ำอุ่น 
-ทีวี
(ตามในรูปทุกอย่าง)
สิ่งอำนวยความสะดวก
-มี wifi ให้
-ที่จอดรถมอไซค์
-มีที่จอดรถยนต์
-ลิฟต์
ค่าห้อง เดือนละ 6,800 บาท 
สอบถามเพิ่มเติมสามารถ inbox ได้เลยนะคะ''',1,
'''สงสัยมากครับ​ ทำไมหอพักที่อื่นถึงราคาถูกกว่าหอพักแถวหลัง​ มจพ.​ แถมสภาพภายในห้องยังดีกว่าอีกด้วย​ เฟอร์นิเจอร์​ต่างๆก็ดีกว่า''',3,
'''ขายสัญญาหอพักโซล ( Soul Dormitory ) หลัง มจพ
หอใหม่พึ่งสร้าง ( ห้องอยู่ชั้น 5 )
- ห้องขนาด 22 ตรม.
- เตียง+ที่นอน 5ฟุต
- ชั้นวางหนังสือ +ชั้นวางรองเท้า
- โต๊ะอ่านหนังสือพร้อมเก้าอี้2ตัว
- ตู้เสื้อผ้า
- ราวตากผ้า
- ตู้เย็น
- internet 30MB /ห้อง เลาน์เตอร์ห้องละตัว
- แอร์
- เครื่องทำน้ำอุ่น
- มีที่จอดมอไซด์
🔶 Zumm cafe ใต้หอ เปิด 24 ชม
🔶ได้รับสิทธิ Menter gym สมัครสมาชิก 750/เดือน
( จากปกติเดือนละ 1500 ) 
ขายสัญญา 8500 บาท 
เดือนละ 6000 บาท
ไฟหน่วยละ 8 บาท
น้ำหน่วยละ 18 บาท
ราคาสัญญาทักมาต่อรองได้ครับ 
( สัญญาถึง 1 กค 64 )''',1,
'''📣ประกาศ ขายสัญญาหอด่วน‼️ "บ้านประพันธ์พัฒน์ " หอหญิงล้วน
‼️ถึง 14 ต.ค. นี้เท่านั้น‼️  ต้องรีบใช้เงิน
อยู่ติดหลัง มจพ. เดิน 5 นาทีถึงมอเลย มี
-เเอร์
-ตู้เสื้อผ้า
-เตียง
-โต๊ะ
-เก้าอี้ 
-wi-fi
ค่าห้อง 4,500 /เดือน
ขายสัญญา 5000 บาท
สอบถามเพิ่มเติม inbox นะคะ''',1,
'''ขายสัญญาหอ The Mira Wongsawang 11 หลัง มจพ หอใหม่พึ่งสร้าง พร้อมเข้าอยู่ต้นเดือน ห้องอยู่ชั้น 7 ห้อง 701
เป็นเฟอร์นิเจอร์บิ้วอิน
    -มีลิฟต์
    -เตียง 5 ฟุต
    -ตู้เสื้อผ้า1.50เมตร 3 ประตู
    -ตู้เย็นใหม่
    -ไมโครเวฟใหม่
    -ตู้ใส่รองเท้า
    -แอร์ใหม่
    -โต๊ะอ่านหนังสือแบบยาว
    -เก้าอี้ 2 ตัว
    -เครื่องทำน้ำอุ่นใหม่
    -ที่กั้นส่วนเปียก/แห้งในห้องน้ำ
    -วิวห้องเป็นวิวสวนธรรมชาตินั่งจิบเบียร์ฟังเพลงชิลๆ
    -มีฟิตเนสให้เล่นฟรีใต้หออุปกรณ์ใหม่หมด
    -มี wi-fi
    -มีตู้กดอาหารน้ำดื่มขนมใต้หอ
    -มีที่จอดรถใหญ่-มอไซต์  
    -มี รปภ เฝ้าตอนกลางคืน
***รูปประกอบด้านล่างนะครับ***
ขายสัญญา 15000บาท(รวมค่าห้องเดือนสุดท้าย)จาก 16500 ✴️ลดให้ 1500บาท✴️
-ค่าห้องเดือนละ 6500 บาท
-ค่าไฟหน่วยละ 8 บาท
-ค่าน้ำหน่วยละ 18 บาท
‼️อยู่ครบสัญญาเดือนสุดท้ายไม่ต้องจ่ายค่าห้อง‼️
สนใจหรือสอบถามเพิ่มเติม inbox มาได้เลยนะคับ
❗️❗️❗️เหตุผลที่ขายสัญญา : จะออกไปอยู่คอนโดกับญาติ❗️❗️❗️''',1,
'''ขายสัญญาหอ Rs mantion
7,000฿
- ค่าห้อง 4,500 ตึก C ชั้น 3
- เข้าอยู่ได้สิ้นเดือนสิงหา 
- ค่ามัดจำ 5,000 ออกหอได้เงินคืน 
- เดือนสุดท้ายก่อนออกไม่เสียค่าห้อง
- เน็ต TOT 300/150 421฿
- ค่าไฟ หน่วยละ 5 น้ำ 25
- มีตู้เย็น(ให้ใช้จนกว่าจะออก)
- เตียง5 ฟุต
- อ่างล้างจานที่ระเบียง
- ใกล้เซเว่น
สนใจหรืออยากดูรูปเพิ่มอยากเข้ามาดูห้องติดต่อได้เลย
ติดต่อ 0625266630''',1,
'''ขายสัญญาหอ The K Family ค่ะ สัญญาหมดเดือนสิ้นเดือนกรกฎาคม
🍁ขายต่อ 12,000 พร้อมเข้าอยู่ได้เลย ได้คืน15,000 หลังสัญญาหมด 
🍁ห้องชั้น 3 เดือนละ 5,500 บาท อยู่ได้ 1-2 คน
ค่าไฟหน่วยละ 8 บาท ค่าน้ำ 4 หน่วยแรก 100 บาท หน่วยต่อไปหน่วยละ 17 บาท
สนใจติดต่อที่เฟสนี้เลยค่ะ หรือ line id : sushisushiming''',1,
'''⚠️⚠️ ขายสัญญา "หอพักหญิงกาญจน์" ติดประตูหลังมอ
ชั้น 5 ห้อง 506
 ⁃ เตียง ขนาด 5 ฟุต 
 ⁃ โต๊ะอ่านหนังสือ+เก้าอี้ 2 ตัว
 ⁃ ตู้เสื้อผ้า
 ⁃ ชั้นวางรองเท้า
 ⁃ แอร์
📍ขายสัญญา 10,000 บาท+ ค่าห้องเดือนสุดท้าย 5,000 บาท
อยู่ครบสัญญาไม่ต้องจ่ายค่าห้องเดือนสุดท้าย
ราคาสัญญาสามารถต่อรองได้นะคะ
💙 เดือนละ 5,000 บาท
💙 ไฟหน่วยละ 8 บาท
💙 น้ำหน่วยละ 18 บาท
สัญญาถึง 1 สิงหาคม 2564
สนใจหรือสอบถามเพิ่มเติมทักมาสอบถามได้ทั้ง 2 ทาง ข้างล่างนี้ได้เลยนะคะ 👇🏻👇🏻
 ⁃ inbox 
 ⁃ Line : gunnyeol''',1,
'''ขายสัญญาหอ the k- family ชั้น 2
-ค่าห้อง 5,500 ฿
-ค่าไฟ 8฿/หน่วย ค่าน้ำ 4 หน่วยแรก 100฿ หน่วยต่อไป 17 ฿
-ค่าสัญญา 12,500฿
-มีแอร์ เครื่องทำน้ำอุ่น โต๊ะอ่านหนังสือ ตู้เสื้อผ้า
-ใกล้ 7-11 
-หอตรงข้ามเรือนไม้น้ำ
-มีเครื่องซักผ้าข้างล่าง
***สนใจสอบถามเพิ่มเติมทักมาได้นะคะ หรือเข้ามาดูห้องได้
#หอมจพ''',1,
'''ขายสัญญาหอbless Salcha(หอใหม่)
เป็นห้องที่เราอยู่เป็นคนเเรกนะคะ ทุกอย่างใหม่หมด เราดูเเลรักษาห้อง เเละความสะอาดเป็นอย่างดี
ห้องขนาดมาตรฐาน(21ตรม.)
-เตียงขนาด5ฟุต (หัวเตียงมีปลั๊กชาตเเบตบิวท์อินกับหัวเตียงอำนวยความสะดวก)
-มีโต๊ะข้างเตียง
-มีโต๊ะอ่านหนังสือ เเละชั้นวางหนังสือ
-ตู้เสื้อผ้าขนาดใหญ่ มีกระจกเต็มตัว
-มีระเบียง สามารถล้างจานได้มีก๊อกน้ำเเยก
-ปลั๊กไฟมีรอบห้อง
-มีชั้นวางรองเท้า
-เป็นห้องเเอร์
-เครื่องทำน้ำอุ่น
(ทุกอย่างในห้องเป็นของใหม่หมดนะคะ)
*ห้องที่หอให้ไม่มีตู้เย็นนะคะเเต่เราซื้อใหม่ หากคนเข้าอยู่ต้องการซื้อต่อเรายินดีขาย หรือจะเอาเเต่ห้องก็ได้ค่ะ 
สิ่งอำนวยความสะดวก
1.มีสระว่ายน้ำ
2.มีที่จอดรถเพียงพอต่อผู้อยู่
3.มีลุงยามเฝ้าตลอดคืน(ลุงใจดีมากๆ)
4.มีกล้องวงจรปิดทุกชั้น ชั้นละไม่ต่ำกว่า2ตัว
5.มีเครื่องซักผ้าใต้หอรองรับ
6.มีตู้กดขนม เเละกดเครื่องดื่ม
7.มีwifi (ห้องละ2รหัส)สามารถติดเพิ่มได้
8.มีไมโครเวฟส่วนกลางให้
9.เข้าหอโดยการสเเกนหน้า เเละนิ้วนะคะ
ค่าห้องเดือนละ5900 อยู่ชั้น4นะคะหอblessไม่มีลิทต์ค่ะ ค่าสัญญา9700(ทักมาคุยก่อนได้นะคะ)
-ค่าน้ำหน่วยละ20บาท ค่าไฟ8บาท''',1,
'''🎊ขายสัญญาหอพัก มายด์พลัท (หลังมจพ)🎊
**หอสร้างใหม่อยู่แค่ 5เดือน**
-ค่าห้อง 5100/เดือน ชั้น 5 ห้องริม(ระเบียงกว้างสุด)ลมพักตลอด
-ค่าสัญญา 8000 หมดสัญญา ได้คืน12000 (หมดสัญญา พค.64)
-ค่าไฟ 8 ค่าน้ำ 20 /หน่วย
-มีแอร์
-เตียง5ฟุต
-อ่างล้างจานที่ระเบียง
-มีที่จอดมอเตอร์ไซด์
-มีอินเตอร์เน็ตฟรีเราท์เตอร์ ความเร็ว 140 mb+(เราท์เตอร์แยกห้องใครห้องมัน)
-เครื่องทำน้ำอุ่น
-โต๊ะไม้ยาว วางคอมได้2เครื่อง
-ตู้เสื้อผ้า
สนใจสอบถามเพื่มเติมได้เลยครับ
ติดต่อเฟสนี้ หรือ line id :sirfast
เบอร์โทร 0970174420''',1,
'''สวัสดีครับ ขออนุญาตประชาสัมพันธ์😀
เปิดเช่าห้องคอนโด ลุมพินี พิบูลย์สงคราม ชั้น26 เห็นวิวแม่น้ำเจ้าพระยา ⛲️
📍Location:ห่างจากมหาวิทยาลัยเทคโนโลยีพระจอมเกล้า พระนครเหนือ เพียง1.5 กม. สามารถนั่งรถเมล์สาย64 33 97 203 543ก
📞สนใจติดต่อ หรือ สอบถามข้อมูลเพิ่มเติม Line ID: waddeehei
🧾ข้อมูลการทำสัญญาเช่า
1.ค่าเช่าเดือนละ8,000บาท/เดือน (จากปกติ 10,000บาท)
2.ค่าประกันห้อง 15,000บาท (จะได้รับคืนหลังผู้เช่าหมดสัญญา)
3.จำจะต้องเช่าอาศัยอยู่อย่างน้อย1ปี
🎟ข้อมูลห้องพัก
1.ห้องนั่งเล่น
-มีไมโครเวฟ
-มีทีวี
-โซฟา1ตัว
-โต๊ะกินข้าว
-เครื่องซักผ้า
-แอร์
-ตู้เย็น
2.ห้องนอน1ห้อง
-มีแอร์1ตัว
-ตู้เสื้อผ้า1ตู้
-เตียงขนาด5ฟุต พร้อมที่นอน
3.ห้องน้ำ 
-เครื่องทำน้ำอุ่น
4.สิ่งอำนวยความสะดวกภายในที่พัก
-สระว่ายนำ้
-ฟิตเนส
-มีที่จอดรถฟรี''',1,
'''ฝากคอนโดใหม่ด้วยครับ เด็กมจพ อยู่กันเยอะครับ 
#ห้องใหม่เอี่ยม ไม่เคยมีคนเข้าอยู่มาก่อน 
คอนโดให้เช่า (ยินดีรับเอเจ้น)
ติด🚈MRT-บางซ่อน ไม่ต้องนั่งวิน🛵มอเตอร์ไซด์
(นั่งรถไฟฟ้า 18 นาที 🚈MRT-ห้วยขวาง)
Regent Home Bangson Phase 28 (รีเจ้นท์ โฮม บางซ่อน โครงการ 2 เฟส 28)
ตึก A เดินใกล้ที่สุด วิวโล่ง ทิศใต้ ชั้น 14
🛌ห้อง 1 นอนกั้นห้อง ขนาด 28 ตรม
วิวโล่ง เป็นส่วนตัว ห้องอื่นไม่สามารถมองเข้ามาได้
เฟอร์นิเจอร์ครบ อย่างดี SBเฟอร์นิเจอร์
✅ตู้เสื้อผ้าSB Furniture 
✅เตียงSB Furniture 6 ฟุต
✅ที่นอน Slumberland ยี่ห้อดังจากประเทศอังกฤษ นอนสบายไม่ปวดหลัง
✅โซฟา SB Furniture L-Shape ขนาดใหญ่ นั่งนอนพักผ่อนสบาย @15,900-
✅RainShowerแบบเดียวกับ รร.5 ดาว อย่างดี@ 8,645- (บุญถาวร)
✅TV SAMSUNG 55 นิ้วจ 4K SMART WIFI Netflix Youtube เชื่อมต่อมือถือแบบไร้สาย
✅ไมโครเวฟ Sharp
✅ตู้เย็น Misubishi inverter ประหยัดไฟ
✅แอร์ 2 ตัว Mitsubishi Super inverter GR รุ่นTOP 2020 มีระบบกรองPM 2.5 ประหยัดไฟ 
✅กระจกกั้นแยกห้องนอนห้องนั่งเล่น
ส่วนกลางโครงการ
-Fitness 
-สระว่ายน้ำ
-CCTV
-ลิฟต์ล๊อกชั้น ความปลอดภัยสูง
ค่าเช่า 7500 U/เดือน
จอดรถฟรี รถยนต์ 1 คัน มอเตอร์ไซด์ 1 คัน
ราคารวมค่าส่วนกลาง
เจ้าของปล่อยเช่าเอง (Agent welcome)
สนใจ ติดต่อ
เอ็กซ์ 081-4757151 Line:xcom9
กุลพร 081-6278864 เจ้าของห้อง(คุณแม่พี่เอ็กซ์)
#ตึกAเดินใกล้ #วิวโล่ง #ห้องใหม่ #ใช้ของอย่างดี''',1,
'''ขายสัญญาหอ บ้านพักสราญสุข ‼
- ค่าห้อง 5,800 ชั้น 4 ห้องอยู่ด้านหน้าแสงเข้าทั้งเช้าและเย็น ตอนเย็นแสงสวยมาก
- ค่าสัญญา 8,000
- ค่าไฟ หน่วยละ 8 น้ำ 18
- มีตู้เย็น
-มีแอร์
- เตียง5ฟุต
- อ่างล้างจานที่ระเบียง
- ใกล้เซเว่น
- มีเครื่องซักผ้าทุกชั้น
-มีร้านอาหาร ร้านทำผม ด้านล่าง
-มีไวไฟในห้องให้  30 mb
-มีเครื่องทำน้ำอุ่น
สนใจอยากดูรูปเพิ่มเติมทักมาได้เลยค่ะ
ติดต่อ Line ID : hunhansmile 
เบอร์โทร 063-195-5521''',1,
'''ขออนุญาตครับ แถวหลังมอมีร้านโจ๊กไหมครับ''',3,
'''มีหอพักไหนที่รวมค่าน้ำ-ค่าไฟไม่เกิน 4,500-5,000 บ้างฮะ''',3,
'''เผื่อพี่ๆน้องๆท่านใดสนใจค่ะ 🙏''',1,
'''สอบถามครับ วิชาเสรีนี้ยังมีอยู่ไหมครับ หรือถ้ามีวิชาเสรีหมวดวิชาพละ มีเปิดรับหลักสูตรไหนบ้าง''',3,
'''คุณพ่อเคยเป็นศิษเก่าที่นี่ค่ะ ขออนุญาตโพสหอพักให้นักศึกษาเช่านะคะ ขอบคุณสำหรับพื้นที่ค่ะ
🌟 ห้องพักนักศึกษาพระจอมเกล้าพระนครเหนือ ราคา 6000 บาท/เดือน (อยู่ได้ 1-3 คน)
ห้องใหม่เอี่ยม มือหนึ่ง !!!!!
🏠รีเจ้นท์โฮม บางซ่อน เฟส 28 ห้องใหม่ ขนาด 28 ตรม.
1 ห้องนอน 1 ห้องน้ำ 1 ครัว (ชั้น 6 เลขที่บ้าน 178)
มีแอร์พร้อม + ม่าน + ซิงค์ครัว + เตียงนอน + ฟูกที่นอน 3.5 ฟต 2 เตียง
❤️ให้เช่า : 6000.- บาท/เดือน (สัญญาขั้นต่ำ 1 ปี) เท่านั้น !!!!!!!!
มัดจำ : 2 เดือน
🌲ส่วนกลางครบ จ่ายให้***ฟรี***ตลอดสัญญา (700บาท/เดือน)
- กล้องวงจรปิด CCTV + เจ้าหน้าที่รักษาความปลอดภัย 24 ชม.
- ระบบ Key Card Access ควบคุมการเข้า-ออก อาคาร
-มีสวน
-มีฟิตเนส
-สระว่ายน้ำ
-ที่จอดรถ
-ร้านค้า
🚈สถานที่สำคัญใกล้เคียง
*ติดสถานีรถไฟฟ้า MRT บางซ่อน
* ไปรษณีย์บางซื่อ
* บิ๊กซีวงศ์สว่าง
* ร.พ.เกษมราษฎร์ประชาชื่น
* สถานีรถไฟบางซ่อน
* ตลาดบางซ่อนและตลาดเตาปูน
* โลตัสเตาปูน
*ใกล้พระจอมเกล้าพระนครเหนือ
*ใกล้ scg
* รถเมล์ รถประจำทาง: สาย 16, 30, 65, 97, 505
รถไฟฟ้า MRT-บางซ่อน เชื่อมต่อ MRT เตาปูน
ใกล้ทางขึ้น-ลงทางด่วน ศรีรัช และทางด่วน ศรีรัช-วงแหวนรอบนอก (กาญจนาภิเษก)
ฯลฯ
ติดต่อ : ฝน 0870939090
Line ID : rainfonmheecony''',1,
'''มีใครเคยเรียน Eng Oral บ้างคะ เรียนประมาณไหน ยากมั้ยคะ s.33,34''',3,
'''ที่สุดของความสะดวกสบาย
🏡ทาวเฮ้าส์ 2ชั้นขนาด 29ตรว.ในซอยวัดกำแพง🏡
2ห้องนอนใหญ่ 1ห้องนอนเล็ก 2ห้องน้ำ 1ที่จอดรถ
*เตียง5ฟุต
*โซฟา
*แอร์
*เครื่องซักผ้า
*ตู้เย็น
*แทงค์+ปั้มน้ำ
สามารถเข้าออกได้5ทาง
1.ซอยวัดกำแพง
2.ซอยนครอินทร์1
3.ซอยนครอินทร์3
4.กรุงเทพ-นนท์ซอย7
5.ซอยวงศ์สว่าง11(หลังพระจอม)
หน้าปากซอยมีสถานีรถไฟฟ้าแยกติวานนท์ เดินทางสะดวกสบาย
จากบ้านสามารถเดินไป(2)711,(1)Lotus,(2)ตลาดนัดได้
สถานที่ใกล้เคียง
กระทรวงสาธารณสุข
พระจอมเกล้าพระนครเหนือ
รร.สตรีนนท์
รร.วัดเขมา
บิกซีติวานนท์
ให้เช่า เดือนละ 12000  บาท
***ไม่มีค่าใช้จ่ายส่วนกลาง ค่าน้ำ ค่าไฟ ตามใบเสร็จของหลวงจริง ***
สัญญาเช่า1ปี
ประกัน 2 เดือน ล่วงหน้า 1 เดือน 
เข้าอยู่ได้เลยค่ะ
📞สนใจสอบถาม 0948895642บูม
Line Id: boomiya''',1,
'''มีรุ่นน้องฝากหาที่พักใกล้ๆมอครับ อยู่ชั่วคราวประมาณ 5-6 วัน(มาสอบ)
ปล.น้องมาเยอะมาก(เกือบ 10 คน) ทางผมก็ไม่มีพื้นที่ให้เหมือนกัน
ปล2.มากกว่า 1 ห้องก็ได้ครับ
''',3,
'''📢📢 ขออนุญาตประชาสัมพันธ์นะค้าาาา 
น้องรอบ 5 ที่ติดสาขา เทคโนโลยีสารสนเทศ ( IT )  และวิศวกรรมสารสนเทศและเครือข่าย ( INE ) 
เข้ากลุ่มไลน์ที่ให้ไว้ด้านล่าง ด้วยนะค้า เพื่อที่น้องๆ จะได้ทราบข่าวสารต่างๆ ที่ทางพี่ๆ ประกาศไว้ ขอบคุณนะคะ 🥰''',3,
'''@@@@ปล่อยเช่าแล้วครับ@@@@
คอนโดติด MRT ไม่ต้องนั่งวิน  เด็กพระจอมอยู่กันเยอะครับ
#ห้องใหม่เอี่ยม ไม่เคยมีคนเข้าอยู่มาก่อน
คอนโดให้เช่า (ยินดีรับเอเจ้น)
ติด🚈MRT-บางซ่อน ไม่ต้องนั่งวิน🛵มอเตอร์ไซด์
(นั่งรถไฟฟ้า 18 นาที 🚈MRT-ห้วยขวาง)
Regent Home Bangson Phase 28 (รีเจ้นท์ โฮม บางซ่อน โครงการ 2 เฟส 28)
ตึก A เดินใกล้ที่สุด วิวโล่ง ทิศใต้ ชั้น 14
🛌ห้อง 1 นอนกั้นห้อง ขนาด 28 ตรม
วิวโล่ง เป็นส่วนตัว ห้องอื่นไม่สามารถมองเข้ามาได้
เฟอร์นิเจอร์ครบ อย่างดี SBเฟอร์นิเจอร์
✅ตู้เสื้อผ้าSB Furniture
✅เตียงSB Furniture 6 ฟุต
✅ที่นอน Slumberland ยี่ห้อดังจากประเทศอังกฤษ นอนสบายไม่ปวดหลัง
✅โซฟา SB Furniture L-Shape ขนาดใหญ่ นั่งนอนพักผ่อนสบาย @15,900-
✅RainShowerแบบเดียวกับ รร.5 ดาว อย่างดี@ 8,645- (บุญถาวร)
✅TV SAMSUNG 55 นิ้ว Series 8000 รุ่นใหม่ล่าสุด 2020 จอ 4K SMART WIFI Netflix Youtube ค้นหาด้วยเสียง
✅ไมโครเวฟ Sharp
✅ตู้เย็น Misubishi inverter ประหยัดไฟ
✅แอร์ 2 ตัว Mitsubishi Super inverter GR รุ่นTOP 2020 มีระบบกรองPM 2.5 ประหยัดไฟ
✅กระจกกั้นแยกห้องนอนห้องนั่งเล่น
ส่วนกลางโครงการ
-Fitness
-สระว่ายน้ำ
-CCTV
-ลิฟต์ล๊อกชั้น ความปลอดภัยสูง
7500 บาท/เดือน
จอดรถฟรี รถยนต์ 1 คัน มอเตอร์ไซด์ 1 คัน
ราคารวมค่าส่วนกลาง
เจ้าของปล่อยเช่าเอง (Agent welcome)
สนใจ ติดต่อ
เอ็กซ์ 081-4757151 Line:xcom9
กุลพร 081-6278864 เจ้าของห้อง(คุณแม่พี่เอ็กซ์)
#ตึกAเดินใกล้ #วิวโล่ง #ห้องใหม่ #ใช้ของอย่างดี''',1,
'''ฝากเข้าไปกดไลค์เป็นกำลังใจให้หน่อยนะครับ ขอบคุณครับ 🙏🙏🙏🙏ประกาศผลวันที่ 14ธ.ค.63 ครับ''',3,
'''ถ้านำรถยนต์ไป มจพ มีที่จอดตรงไหนบ้าง เดือนล่ะเท่าไร อยู่ตรงไหน #มจพกรุงเทพ''',3,
'''ประกาศ 📌 ขายสัญญาหอ ST Place 
จ่ายเพียง 13,000 บาทพร้อมอยู่ได้เลย
แถมฟรี ชุดผ้าปูที่นอน 1 เซ็ตฟรีๆ ✨
- ห้อง26 ตรม. ชั้น5 พร้อมเข้าอยูได้เลย
- ค่าห้องเดือนละ 6,500 บาท
- น้ำหน่วยละ 18 บาท
- ไฟหน่วยละ 6.5 บาท 
-เฟอร์นิเจอร์บิ้วท์อิน ตู้เย็นใหญ่ ทีวี 42 นิ้ว แอร์  ลิฟต์
-ที่นอน 6 ฟุต ใหญ่นอนสบาย 
- internet wifi 4 user ฟรีๆ
-ตู้เสื้อผ้า โซฟา โต๊ะกินข้าว โต๊ะอ่านหนังสือ  เก้าอี้นุ่ม
-เครื่องทำอุ่นห้องน้ำแยกโซนเปียกกับแห้ง 
-ระเบียงกว้างมีราวตากผ้า 
-ปลั๊กทั่วห้อง มีลิฟต์ ประตูเข้าหอคีย์การ์ด ได้กุญแจ 2ดอก คีย์การ์ด 2 ใบ ไม่ต้องเสียเงินเพิ่ม 
- ตู้ซักผ้าหยอดเหรียญ ตู้กดน้ำ 
มีฟิตเนสชั้น 6 มีมุมอ่านหนังสือนั่งเล่นชั้น 6  ชั้นล่างมีคาเฟ่ขายอาหารขายน้ำ
-ระเบียงติดฝั่ง ซุ่มคาเฟ่
- ติดซุ่มคาเฟ่ สะดวกเวลาไปอ่านหนังสือ 
- เซเว่นกำลังสร้างข้างหอ 
- หน้าหอมีวินมอเตอร์ไซต์ สะดวกไม่ต้องรอนาน 
สนใจสอบถามได้เลยค่ะ 
FB:𝖯𝗂𝗆𝗉𝗎𝖺𝗒 yaa 
หรือ IDLine. uniunicon.(มีจุด)''',1,
'''📌📌ขออนุญาติประชาสัมพันธ์ นะค่า📌📌
ตึกใหม่ เฟอร์นิเจอร์ครบ พร้อมเข้าอยู่🌿
มีส่วนลดพิเศษสำหรับนักศึกษา มจพ.‼️‼️
เเค่เเสดงบัตรนักศึกษา มีส่วนลดพิเศษตลอดสัญญา〰️
✔️ ห่างจาก มจพ. เเค่ 5 กิโล
✔️ คัดกรองคนเข้าพัก 
✔️ บรรยากาศดี สร้างใหม่ ทันสมัย
ติดต่อสอบถาม :
Line📱: @atcresidence (มี @ด้านหน้า)
โทร 📞 : 02- 000-9841''',1,
'''ให้เช่าคอนโด : aspire รัชดา-วงศ์สว่าง  ชั้น 8 ตึก A ขนาด  26  ตรม. ราคา 7500 บาท  
ขนาดห้อง 26 ตร.ม. 1 ห้องนอน 1 ห้องน้ำ
* รายละเอียด *
- ห้องอยู่ชั้นที่ 8 ตึก A 
- เครื่องใช้ไฟฟ้า : 
1) ทีวี led 32 นิ้ว
2) ตู้เย็น
3) ไมโครเวฟ
4) เครื่องทำน้ำอุ่น
5) แอร์
6)เครื่องซักผ้า
6) เฟอนิเจอร์ครบครันพร้อมเข้าอยู่
*** ราคาเช่า  7,500 บาท สัญญาเช่า 1ปี 
* สิ่งอำนวยความสะดวก *
– Lobby
– Semi-outdoor
– สระว่ายน้ำ, ฟิตเนส
– รปภ., กล้องวงจรปิดโครงการ, ประตู Key Card
– สวนหย่อม
– ห้องสมุด
*สถานที่ใกล้เคียง*
- มหาวิทยาลัยพระจอมเกล้าพระนครเหนือ, CPAC, ไฟฟ้าบางกรวย, ท่าน้ำนน, รถไฟ กม11, โรงพยาบาล เกษมราษฎร์ ประชาชื่น, รร สาธิตมหาวิทยาลัยเกษตรศาสตร์
มีป้ายรถเมล์หน้าโครงการ, 7-11, ตลาดนัด
ติดต่อสอบถาม 
🍑Line : @bank.agency
🍑095-5938895 แบงค์  
🍑061-6858270 ดรีม''',1,
'''แนะนำร้านชาบูแถวม.หน่อยครับ''',3,
'''ขายสิทธิจองหอพัก ✨ blees salsha ✨
💢 จองไป 6,000บาท ขายใบจองให้ 5,000 บาท 💢
- เฟอร์นิเจอร์บิวท์อินครบ  เตียง โต๊ะ ตู้เสื้อผ้า แอร์ เครื่องทำน้ำอุ่น
 -ห้องใหญ่ (24 ตรม.) ชั้น 3 มีคีย์การ์ด + กุญแจ 
- หอมีสระว่ายน้ำ 🌊
- ระบบสแกนหน้า ปลอดภัย 
- ผ้าปูที่นอน + ปลอกหมอน สั่งผลิตอย่างดี
- ฟรี wifi ให้สองรหัส
- สามารถเดินไปมอได้ ระยะห่างไม่เกิน 900 เมตร ระหว่างทางมี ร้านอาหาร ร้านสะดวกซื้อ วันไหนรีบๆ สามารถขึ้นวินไปได้ 
📌เดือนละ 6,200 บาท
📌ค้ำประกัน 10,000 บาท สัญญาอย่างน้อย 1 ปี
📌ไม่มีค่าส่วนกลาง
สามารถชวนเพื่อนมาหารได้นะ อยู่ได้ 2-3 คน
รวมแล้วดีมากค่ะ ที่ย้ายเพราะเค้าจะย้ายไปอยู่กับเพื่อน
ทักมาถามเพิ่มเติมได้นะคะ 
- inbox
- line : eunggs''',1,
'''พอจะมีใครแนะนำหอได้ไหมคะ🙇🏻‍♀️🙇🏻‍♀️
ค่าห้องไม่เกิน5000 ค่าน้ำไม่เกิน18 ค่าไฟไม่เกิน8🙏🏻🙏🏻''',3,
'''มีใครอยู่ยูไลฟ์วัดน้อยไหมค่ะค่าน้ำค่าไฟแพงไหมม''',3,
'''หาหอที่สามารถเลี้ยงสุนัขได้ใกล้มหาลัยค่ะ ราคาประมาณ5000/เดือนค่ะ 
ใครมีแนะนำหน่อยนะคะ''',3,
'''สอบถามหน่อยครับ 3 วิชานี้เป็นยังไงหรอครับ แนะนำหน่อย ขอบคุณครับบ''',3,
'''ช่วยแนะนำหองบ4,000หลังมอหน่อยครับ (มีแอร์)''',3,
'''หาหอหลังมอราคา
ไม่เกิน6000ค่ะหรือมีใครขายสัญญาหอไหมคะ?''',3,
'''แนะนำหอแถวปากซอยวงศ์สว่าง11 13 15 หน่อยได้มั้ยคะ ขอราคาประมาณ3000-4000''',3,
'''มีหอแนะนำมั้ยคะราคา4000-5000บาทค่าาาาาา
*บ้านก็ได้นะคะราคาไม่เกิน12000บาท''',3,
'''หาหอพักหลังมจพ. ราคาไม่เกิน 6000 บาท พร้อมเข้าอยู่เดือนพฤศจิกาค่ะ''',3,
'''ตอนนี้ยังมีหอหญิงหลังมอว่างไหมคะ''',3,
'''ตามหาสัญญาหอพัก S9 Residents ค่ะ ใครจะปล่อยทักมาได้เลยนะคะ 2ห้องยิ่งดีค่ะ🥺🥺🥺''',3,
'''เตือนภัยคะ เมื่อคืนเวลา 23.40 น.''',3,
'''มีหอ 4000-4500 รวมน้ำไฟแถวหลังมอแนะนำมั้ยคะ''',3,
'''ขายสัญญา ulife-prime(ตึกใหม่) ชั้น8ห้องระเบียงใหญ่
-ค่าสัญญา 10,000 บาท
-ค่ามัดจำล่วงหน้า 5,900 บาท
-ค่าราวเตอร์เน็ต 2,000 บาท เเต่ค่าเน็ตต้องจ่ายเดือนล่ะ700บาทต่อเดือน
-ค่าห้องเดือนละ 5900 บาท
-ค่าน้ำหน่วยละ 19 บาท
-ค่าไฟหน่วยละ 9 บาท
**สนใจติดต่อ 
📞 094-7590208
FB: Sarin Piromwong''',1,
'''หลังมอมีหอพักตรงไหนแนะนำบ้างครับ สำหรับอยู่คนเดียว ราคาไม่เกิน3500บาทต่อเดือน พัดลมหรือแอร์ก็ได้''',3,
'''ตอนนี้มีหอพักหลังมอมั้งไหมคะ ช่วยแนะนำทีค่าา ขอราคาไม่แรงนะคะะ😂😂🙏''',3,
'''ใครมีหอแนะนำมั้ยครับ 2 ห้องนอน 1 ห้องน้ำ
หรือว่า 1 ห้องนอน(แบบกั้น)กับ 1 ห้องโถง
โซนไหนก็ได้ครับ พระราม7/จรัญ/บางกรวย/ติวานนท์
ไม่เอาคอนโดนะครับแพงไป 🙏🏻🙏🏻🙏🏻''',0,
'''หาหอพักหลังมจพ. ราคาไม่เกิน 6000 บาท พร้อมเข้าอยู่เดือนพฤศจิกายนนะคะ''',3,
'''ตอนนี้มีหอหลังมอตรงไหนว่างอยู่หรือมีใครขายสัญญาหอต่อมัยครับ''',3,
'''ค่าจอง 6,000 ลดให้เหลือ 5,000 สนใจสอบถามได้ค่ะ 📌''',1,
'''ขออนุญาตขายตู้เย็นค่าา สภาพดีจ้าพลาสติกบางส่วนยังอยู่เลยค่ะ แช่น้ำเป็นส่วนใหญ่นะ ใช้มาประมาณสามปี ไม่กินไฟ
ยี่ห้อ Toshiba GR-B148 super direct cool 
ขนาด 5.2q สีฟ้าน่ารักกรุบกริบ
ราคา 2800฿ 
มารับเองได้เลยค่าา อยู่แถวหอthe curve วงศ์สว่าง11
สนใจทักibได้เลยค่ะ''',1,
'''#หาหอพักชาย
ห้องแอร์ ราคาไม่แรง (ระยะ10กม.จากมหาลัย)''',3,
'''ตอนนี้จะยังมีหอว่างอยู่ไหมคะ ตอนนี้ยังไม่มีหอเลย ช่วยแนะนำหน่อย ขอราคาไม่แรงมากนะคะ''',3,
'''ขออนุญาตขายของค่า 
3 รายการค่า 
ดินสอกด 0.3 ทั้งคู่
แท่งดำ ขาย 130 แถมใส้ B 
แท่งเงิน ขาย 80 แถมใส้ HB sold out 📌📌
จริงๆ 
มีแท่งดำ แต่ 0.5 ด้วยสนใจเม้นได้นะคะขายเหมือนกัน แถมใส้ainเพนเทล 2b sold out📌📌 
แค่ค่าใส้ก็กล่องละ 50 แง้ว 
ไม่ได้ใช้เลยค่า ซื้อมาเขียนแบบ แต่ไม่มีวิชาเขียนแบบแล้ว สภาพ 90 บาโค้ดยังอยู่นะคะ ลอกเพราะใส่กระเป๋าไว้ 
ชั้นหนังสือ sold out 📌📌
วางกับโต๊ะไม่ได้ ซื้อมา 250 ขาย 150 ค่า 
กล่องใส่เครื่องสำอางค์ ชำรุด โปรดอ่าน sold out 📌📌
กล่องแตกตรงลิ้นชัก ไม่ซีเรียสเหยาะกาวตราช้างได้ค่า ขาย40 บาท จำไม่ผิดซื้อมาประมาณ 80-100 
นัดรับหลัง มจพ กทม นะคะ''',1,
'''มีหอแนะนำไหมคับขอใหม่ๆราคา5-6พันไม่เกินนี้''',3,
'''หาหอพักไกล้ มอ ครับ มีที่จอดรถยนต์  (ไกลจากม.ได้นิดหน่อย ) ขอบคุณครับ 😊''',3,
'''จะต้องอ่านหนังสืออย่างไรให้เรียนวิศวะรอดครับ
คือพื้นฐานไม่ดีครับ
เค้าบอกว่าพระจอมเรียนยากมาก''',3,
'''มีหอหลังม.ไหนว่างไหมครับ เดือนละประมาณไม่เกิน 7000''',3,
'''ตามหาสัญญาหอ หรือแนะนำหอมาก็ได้คับ ไม่เกินเดือนละ 5500.''',3,
'''พี่ๆมีหอพักแนะนำไหมครับใกล้ม.เสาร์นี้จะพาลูกชายเข้าไปดูขอบคุณครับ''',3,
''' สำนักหอสมุดกลางขยายเวลาปิด  4 ทุ่ม
ถึงวันที่...  5 พ.ย 63''',3,
'''ตอนนี้มีหอหลังมอตรงไหนว่างอยู่หรือมีใครขายสัญญาหอบ้างมั้ยคะ 📍''',3,
'''🍃ขออนุญาตขาย แมสกรอง 3 ชั้น ขนาดมาตรฐาน กันน้ำ กันเชื้อโรค ระบายอากาศได้ดี 
🔺 1 กล่องมี 50 ชิ้น 
🔺 สีฟ้า กล่องละ 150฿
🔺 สีดำ กล่องละ 190฿
🚗ของพร้อมส่ง
🦄โอน=จองของนะคะ🙏
🚚 ค่าส่ง 40 กล่องต่อไป +5
🚚 นัดรับ มจพ. ส่งฟรี
สนใจทักแชทมาได้เลยค่ะหมดแล้วหมดเลยนะคะ''',1,
'''เรายังรับหิ้วน้า ค่าส่งตามจริงเด้ออ ไปวันที่ 5 มิถุน้า ใครสนใจทักมาโลยยย''',1]